Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-78.html.tmx
Source language: sme
Languages: nob

source: Sámedikki giellastivra
nob: Språkstyret

source: Sámediggeráđđi vállje vihtta lahtu Sámedikki giellastivrii mii doaibmá Sámediggi fágaorgána giellaáššiin .
nob: Sametingets språkstyre oppnevnes av sametingsrådet , og fungerer som Sametingets fagorgan i språkspørsmål .

source: Giellastivrra lahtut Giellastivrras leat golbma davvisámegiela , okta oarjelsámegiela ja okta julevsámegiela ovddasteaddji .
nob: Språkstyrets medlemmer Språkstyret har tre nordsamiske , en sørsamisk og en lulesamisk representant .

source: Nammadeami oaivilin lea leamaš earret eará oažžut buoremus áššedovdamuša , ja maiddái gokčat giellaguovlluid sihke geográfalaččat ja buot giellajoavkkuid mielde nu bures go lea vejolaš .
nob: Bakgrunn for oppnevningen har blant annet vært å få en vid sakskjennskap og å dekke språkområdene både geografisk og etter alle språkgrupper så langt det har latt seg gjøre .

source: Sámediggeráđđi lea nammadan dáid lahtuid Sámedikki giellastivrii 2009-2013 válgaáigodahkii : Rolf Olsen , jođiheaddji Várrelahttu : Else Turi Tor Magne Berg Várrelahttu : Marit Breie Henriksen Elle Marja Vars Toven Várrelahttu : Gudmund Johnsen Heidi Andersen Várrelahttu : Adele Nystø Rahka Lena Kappfjell Várrelahttu : Albert Jåma
nob: Sametingetsrådet har oppnevnt følgende medlemmer til Sametingets språkstyre for valgperioden 2009-2013 : Rolf Olsen , leder Vara : Else Turi Tor Magne Berg Vara : Marit Breie Henriksen Elle Marja Vars Toven Vara : Gudmund Johnsen Heidi Andersen Vara : Adele Nystø Rahka Lena Kappfjell Vara : Albert Jåma

source: Almmuhan Roy Amundsen .
nob: Publisert av Roy Amundsen .

source: Maŋimustá rievdaduvvon 09.03.2010
nob: Sist endret 09.03.2010
